help_message = (
    "Напиши название фильма или воспользуйся этими кнопками\n"
    "/trending -- популярные сейчас\n"
    "/random -- случайный фильм\n"
    "/help -- помощь\n"
    "чтобы узнать подробнее о фильме нажми на /id<айдифильма>"
)

greeting_message = (
    "Тебя приветствует ФильмБот! \n"
    "Напиши название фильма или выбери что ты хочешь сделать\n"
    "/trending /random /help"
)

empty_result_message = "Ничего не найдено ☹\n" "проверь, что запрос не содержит ошибок"

no_film = "Такого фильма пока нет в базе ☹"